{
  "name": "source_pt_exp",
  "min_freq": 1,
  "token2idx": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "de": 4,
    "os": 5,
    "?": 6,
    "o": 7,
    ".": 8,
    "que": 9,
    "e": 10,
    "quais": 11,
    "são": 12,
    "dos": 13,
    "a": 14,
    "do": 15,
    "nomes": 16,
    "é": 17,
    "qual": 18,
    "com": 19,
    "em": 20,
    "número": 21,
    "todos": 22,
    "mais": 23,
    ",": 24,
    "nome": 25,
    "cada": 26,
    "liste": 27,
    "para": 28,
    "encontre": 29,
    "as": 30,
    "têm": 31,
    "das": 32,
    "mostre": 33,
    "ids": 34,
    "da": 35,
    "quantos": 36,
    "clientes": 37,
    "não": 38,
    "id": 39,
    "maior": 40,
    "ou": 41,
    "um": 42,
    "por": 43,
    "detalhes": 44,
    "retorne": 45,
    "``": 46,
    "''": 47,
    "pelo": 48,
    "todas": 49,
    "média": 50,
    "'": 51,
    "conte": 52,
    "pilotos": 53,
    "ordem": 54,
    "estão": 55,
    "diferentes": 56,
    "produtos": 57,
    "preço": 58,
    "menos": 59,
    "uma": 60,
    "dê": 61,
    "documentos": 62,
    "tem": 63,
    "cliente": 64,
    "tipo": 65,
    "total": 66,
    "idade": 67,
    "livros": 68,
    "pedidos": 69,
    "cujo": 70,
    "na": 71,
    "pinturas": 72,
    "foram": 73,
    "quantas": 74,
    "artigos": 75,
    "entre": 76,
    "existem": 77,
    "cidades": 78,
    "no": 79,
    "menor": 80,
    "ano": 81,
    "distintos": 82,
    "código": 83,
    "motoristas": 84,
    "alunos": 85,
    "títulos": 86,
    "ordenados": 87,
    "caixas": 88,
    "anos": 89,
    "classificação": 90,
    "decrescente": 91,
    "documento": 92,
    "marinheiros": 93,
    "países": 94,
    "tipos": 95,
    "médio": 96,
    "jogadores": 97,
    "veículos": 98,
    "coleção": 99,
    "códigos": 100,
    "data": 101,
    "autores": 102,
    "subconjunto": 103,
    "valor": 104,
    "cuja": 105,
    "me": 106,
    "status": 107,
    "estudantes": 108,
    "instituições": 109,
    "funcionários": 110,
    "3": 111,
    "nenhum": 112,
    "título": 113,
    "1": 114,
    "ouvido": 115,
    "filmes": 116,
    "2": 117,
    "superior": 118,
    "produto": 119,
    "seus": 120,
    "como": 121,
    "pedido": 122,
    "cidade": 123,
    "fones": 124,
    "quanto": 125,
    "foi": 126,
    "tanto": 127,
    "faturas": 128,
    "máxima": 129,
    "avião": 130,
    "armazéns": 131,
    "país": 132,
    "máximo": 133,
    "alfabética": 134,
    "acima": 135,
    "descrição": 136,
    "universidades": 137,
    "vezes": 138,
    "comum": 139,
    "está": 140,
    "datas": 141,
    "pela": 142,
    "venda": 143,
    "locais": 144,
    "conferências": 145,
    "aviões": 146,
    "artista": 147,
    "duas": 148,
    "primeiro": 149,
    "contém": 150,
    "nos": 151,
    "livro": 152,
    "chamada": 153,
    "línguas": 154,
    "conteúdos": 155,
    "clubes": 156,
    "pagamento": 157,
    "modelo": 158,
    "participaram": 159,
    "mas": 160,
    "antes": 161,
    "propriedades": 162,
    "pacotes": 163,
    "planeta": 164,
    "preços": 165,
    "gênero": 166,
    "30": 167,
    "chamado": 168,
    "dados": 169,
    "aluno": 170,
    "barco": 171,
    "pontos": 172,
    "pintura": 173,
    "sabor": 174,
    "marca": 175,
    "processo": 176,
    "à": 177,
    "cursos": 178,
    "2000": 179,
    "barcos": 180,
    "correspondentes": 181,
    "enviados": 182,
    "afiliação": 183,
    "dois": 184,
    "tiveram": 185,
    "possui": 186,
    "altura": 187,
    "jogos": 188,
    "fizeram": 189,
    "teve": 190,
    "seu": 191,
    "quem": 192,
    "autor": 193,
    "'best": 194,
    "onde": 195,
    "best": 196,
    "artistas": 197,
    "marinheiro": 198,
    "reservaram": 199,
    "equipe": 200,
    "piloto": 201,
    "esculturas": 202,
    "reunião": 203,
    "fez": 204,
    "números": 205,
    "informações": 206,
    "canais": 207,
    "corridas": 208,
    "edifícios": 209,
    "biográficos": 210,
    "coleções": 211,
    "distância": 212,
    "artigo": 213,
    "mars": 214,
    "fatura": 215,
    "reuniões": 216,
    "ascendente": 217,
    "veículo": 218,
    "sobrenomes": 219,
    "serviços": 220,
    "empréstimo": 221,
    "resultado": 222,
    "idades": 223,
    "university": 224,
    "mckeown": 225,
    "citações": 226,
    "após": 227,
    "distritos": 228,
    "usuários": 229,
    "dólares": 230,
    "cinema": 231,
    "sobrenome": 232,
    "compraram": 233,
    "primeiros": 234,
    "descrições": 235,
    "usuário": 236,
    "endereços": 237,
    "utilizados": 238,
    "nunca": 239,
    "temos": 240,
    "qualquer": 241,
    "regiões": 242,
    "powertrain": 243,
    "chicago": 244,
    "instituição": 245,
    "localização": 246,
    "possuem": 247,
    "piper": 248,
    "cub": 249,
    "selecione": 250,
    "oficiais": 251,
    "conteúdo": 252,
    "universidade": 253,
    "editora": 254,
    "contagem": 255,
    "estados": 256,
    "vivem": 257,
    "endereço": 258,
    "ao": 259,
    "crescente": 260,
    "150": 261,
    "afiliações": 262,
    "quantidade": 263,
    "modelos": 264,
    "mínimo": 265,
    "lista": 266,
    "serviço": 267,
    "crédito": 268,
    "antiga": 269,
    "valores": 270,
    "inferior": 271,
    "membros": 272,
    "pai": 273,
    "participantes": 274,
    "5": 275,
    "resultados": 276,
    "lojas": 277,
    "2009": 278,
    "1900": 279,
    "criadas": 280,
    "peso": 281,
    "alimento": 282,
    "lucro": 283,
    "agência": 284,
    "ganhos": 285,
    "clube": 286,
    "itens": 287,
    "método": 288,
    "palavra": 289,
    "também": 290,
    "rádios": 291,
    "três": 292,
    "suas": 293,
    "sem": 294,
    "região": 295,
    "distintas": 296,
    "evento": 297,
    "subconjuntos": 298,
    "for": 299,
    "propriedade": 300,
    "relacionados": 301,
    "bem": 302,
    "mínima": 303,
    "estoque": 304,
    "nenhuma": 305,
    "kathleen": 306,
    "ordenadas": 307,
    "pintar": 308,
    "oil": 309,
    "armazém": 310,
    "maiores": 311,
    "eles": 312,
    "abaixo": 313,
    "frequência": 314,
    "compra": 315,
    "custam": 316,
    "remessas": 317,
    "dirigidos": 318,
    "respostas": 319,
    "população": 320,
    "20": 321,
    "15": 322,
    "professores": 323,
    "nacionalidade": 324,
    "geral": 325,
    "proprietário": 326,
    "pontuação": 327,
    "estado": 328,
    "1000": 329,
    "localizadas": 330,
    "fundadas": 331,
    "funcionário": 332,
    "localizações": 333,
    "240": 334,
    "obras": 335,
    "bicicletas": 336,
    "ciclistas": 337,
    "cake": 338,
    "recibo": 339,
    "new": 340,
    "york": 341,
    "cinemas": 342,
    "agências": 343,
    "alfabeticamente": 344,
    "associados": 345,
    "sendo": 346,
    "velocidade": 347,
    "potência": 348,
    "dirigiram": 349,
    "ordene": 350,
    "sobre": 351,
    "usam": 352,
    "edifício": 353,
    "detalhe": 354,
    "histórico": 355,
    "alguma": 356,
    "apenas": 357,
    "algum": 358,
    "conquista": 359,
    "horário": 360,
    "cartão": 361,
    "pontuações": 362,
    "boston": 363,
    "(": 364,
    ")": 365,
    "contêm": 366,
    "vermelhos": 367,
    "reservas": 368,
    "fone": 369,
    "columbia": 370,
    "10": 371,
    "conferência": 372,
    "localizados": 373,
    "porta-vozes": 374,
    "posição": 375,
    "escultura": 376,
    "gallery": 377,
    "língua": 378,
    "oficial": 379,
    "busca": 380,
    "recibos": 381,
    "capacidade": 382,
    "rocks": 383,
    "filme": 384,
    "autorização": 385,
    "pacote": 386,
    "fabricante": 387,
    "jogador": 388,
    "envio": 389,
    "remessa": 390,
    "login": 391,
    "tamanhos": 392,
    "substring": 393,
    "transmissores": 394,
    "exibição": 395,
    "motorista": 396,
    "5000": 397,
    "se": 398,
    "pelos": 399,
    "construção": 400,
    "capital": 401,
    "há": 402,
    "kutch": 403,
    "nas": 404,
    "detenções": 405,
    "estudantil": 406,
    "discursos": 407,
    "classificações": 408,
    "nível": 409,
    "50": 410,
    "outras": 411,
    "médias": 412,
    "velhos": 413,
    "velho": 414,
    "classe": 415,
    "earpads": 416,
    "loja": 417,
    "bairro": 418,
    "armazenados": 419,
    "publicação": 420,
    "publicaram": 421,
    "participando": 422,
    "f-14": 423,
    "fighter": 424,
    "material": 425,
    "pole": 426,
    "padaria": 427,
    "sabores": 428,
    "armazenadas": 429,
    "scissors": 430,
    "odeon": 431,
    "exibidos": 432,
    "wong": 433,
    "salário": 434,
    "turanga": 435,
    "leela": 436,
    "planetas": 437,
    "editoras": 438,
    "pagamentos": 439,
    "gerentes": 440,
    "vitórias": 441,
    "pertencentes": 442,
    "ele": 443,
    "métodos": 444,
    "correspondente": 445,
    "comprados": 446,
    "telefone": 447,
    "vendidos": 448,
    "e-mail": 449,
    "canal": 450,
    "fabricados": 451,
    "carros": 452,
    "100": 453,
    "exames": 454,
    "perguntas": 455,
    "textos": 456,
    "registros": 457,
    "hardware": 458,
    "barato": 459,
    "pertence": 460,
    "camada": 461,
    "hardy": 462,
    "plataformas": 463,
    "combustível": 464,
    "aluguel": 465,
    "totais": 466,
    "detenção": 467,
    "escolar": 468,
    "ela": 469,
    "quando": 470,
    "aqueles": 471,
    "escreveu": 472,
    "escritos": 473,
    "james": 474,
    "smith": 475,
    "líderes": 476,
    "filhos": 477,
    "objeto": 478,
    "músicas": 479,
    "distâncias": 480,
    "azuis": 481,
    "rambow": 482,
    "local": 483,
    "acl": 484,
    "1850": 485,
    "fundada": 486,
    "35": 487,
    "40": 488,
    "bomber": 489,
    "voaram": 490,
    "criou": 491,
    "feitas": 492,
    "largura": 493,
    "position": 494,
    "corrida": 495,
    "quartos": 496,
    "apple": 497,
    "croissant": 498,
    "comprou": 499,
    "comprado": 500,
    "tart": 501,
    "províncias": 502,
    "matrícula": 503,
    "campeonatos": 504,
    "caixa": 505,
    "g": 506,
    "leo": 507,
    "recebidos": 508,
    "jogados": 509,
    "faculdade": 510,
    "mensal": 511,
    "processos": 512,
    "superiores": 513,
    "soma": 514,
    "item": 515,
    "listados": 516,
    "cujos": 517,
    "programas": 518,
    "erp": 519,
    "já": 520,
    "carro": 521,
    "assunto": 522,
    "comentários": 523,
    "resposta": 524,
    "esse": 525,
    "disponíveis": 526,
    "caro": 527,
    "utilizado": 528,
    "andares": 529,
    "área": 530,
    "10000": 531,
    "analítica": 532,
    "avaliados": 533,
    "bad": 534,
    "anual": 535,
    "2013": 536,
    "2014": 537,
    "horas": 538,
    "ensinam": 539,
    "aula": 540,
    "biográficas": 541,
    "obtiveram": 542,
    "início": 543,
    "registro": 544,
    "isbns": 545,
    "plato": 546,
    "pride": 547,
    "and": 548,
    "prejudice": 549,
    "alto": 550,
    "string": 551,
    "outros": 552,
    "tempo": 553,
    "7": 554,
    "latitude": 555,
    "canadá": 556,
    "curso": 557,
    "jovem": 558,
    "reservados": 559,
    "reservou": 560,
    "letra": 561,
    "vermelho": 562,
    "rating": 563,
    "estacionamento": 564,
    "naacl": 565,
    "publicados": 566,
    "stanford": 567,
    "2004": 568,
    "jovens": 569,
    "b-52": 570,
    "possuídos": 571,
    "austin": 572,
    "distrito": 573,
    "porta-voz": 574,
    "criada": 575,
    "galeria": 576,
    "1920": 577,
    "canvas": 578,
    "1950": 579,
    "1885": 580,
    "500": 581,
    "usados": 582,
    "participou": 583,
    "construtor": 584,
    "hinchcliffe": 585,
    "gerais": 586,
    "categoria": 587,
    "fotos": 588,
    "melhores": 589,
    "accounting": 590,
    "reputação": 591,
    "exibindo": 592,
    "enviou": 593,
    "enviado": 594,
    "coordenadas": 595,
    "unidades": 596,
    "vendidas": 597,
    "séries": 598,
    "sic": 599,
    "últimos": 600,
    "meio": 601,
    "custo": 602,
    "utilizam": 603,
    "rastreamento": 604,
    "prefixo": 605,
    "inclui": 606,
    "states": 607,
    "compradores": 608,
    "pertencem": 609,
    "envios": 610,
    "diretor": 611,
    "programa": 612,
    "recentemente": 613,
    "dirigido": 614,
    "60": 615,
    "originais": 616,
    "estações": 617,
    "dirigiu": 618,
    "essa": 619,
    "exatamente": 620,
    "série": 621,
    "contendo": 622,
    "contagens": 623,
    "sua": 624,
    "aos": 625,
    "normal": 626,
    "avaliação": 627,
    "m": 628,
    "receberam": 629,
    "monitor": 630,
    "clothes": 631,
    "usado": 632,
    "conclusão": 633,
    "ordenada": 634,
    "interações": 635,
    "interação": 636,
    "integração": 637,
    "associação": 638,
    "conquistas": 639,
    "professor": 640,
    "ensina": 641,
    "monitoramento": 642,
    "ensinaram": 643,
    "ganharam": 644,
    "término": 645,
    "fazem": 646,
    "estudante": 647,
    "emissão": 648,
    "junto": 649,
    "nações": 650,
    "prato": 651,
    "collection": 652,
    "objetos": 653,
    "pais": 654,
    "4": 655,
    "proprietários": 656,
    "único": 657,
    "relacionadas": 658,
    "qualidade": 659,
    "som": 660,
    "ritmo": 661,
    "presença": 662,
    "palco": 663,
    "'english": 664,
    "9": 665,
    "baltimore": 666,
    "china": 667,
    "bal": 668,
    "menores": 669,
    "linda": 670,
    "vive": 671,
    "reserva": 672,
    "luis": 673,
    "pessoas": 674,
    "owen": 675,
    "publicou": 676,
    "cita": 677,
    "falam": 678,
    "226": 679,
    "completos": 680,
    "nascimento": 681,
    "materiais": 682,
    "depois": 683,
    "1930": 684,
    "pintadas": 685,
    "equipes": 686,
    "construtores": 687,
    "participam": 688,
    "exceto": 689,
    "english": 690,
    "buscas": 691,
    "etária": 692,
    "ciclista": 693,
    "bicicleta": 694,
    "cookies": 695,
    "time": 696,
    "gerente": 697,
    "apelidos": 698,
    "capacidades": 699,
    "matrículas": 700,
    "classificado": 701,
    "ponto": 702,
    "imperial": 703,
    "john": 704,
    "sob": 705,
    "gestão": 706,
    "omicron": 707,
    "persei": 708,
    "8": 709,
    "zapp": 710,
    "brannigan": 711,
    "desenvolvedores": 712,
    "mercado": 713,
    "ranking": 714,
    "auburn": 715,
    "franquias": 716,
    "bilhões": 717,
    "travel": 718,
    "to": 719,
    "função": 720,
    "capitães": 721,
    "nike": 722,
    "ganha": 723,
    "fabricantes": 724,
    "1400000": 725,
    "1100000": 726,
    "australia": 727,
    "quaisquer": 728,
    "inicial": 729,
    "cor": 730,
    "listado": 731,
    "podem": 732,
    "senhas": 733,
    "'+12": 734,
    "começa": 735,
    "'dell": 736,
    "tamanho": 737,
    "condado": 738,
    "united": 739,
    "pares": 740,
    "faz": 741,
    "diretores": 742,
    "6000": 743,
    "cidadania": 744,
    "construídos": 745,
    "fabricação": 746,
    "2012": 747,
    "incluem": 748,
    "gordon": 749,
    "'dj1": 750,
    "pergunta": 751,
    "favor": 752,
    "dê-me": 753,
    "identificam": 754,
    "f": 755,
    "ausente": 756,
    "jeromy": 757,
    "6": 758,
    "capitais": 759,
    "usou": 760,
    "usaram": 761,
    "good": 762,
    "plataforma": 763,
    "taxa": 764,
    "economia": 765,
    "igual": 766,
    "rodovia": 767,
    "corresponde": 768,
    "frequentam": 769,
    "aulas": 770,
    "'data": 771,
    "'net": 772,
    "comportamental": 773,
    "comportamento": 774,
    "transcrição": 775,
    "quantia": 776,
    "passaram": 777,
    "históricos": 778,
    "escolares": 779,
    "escrito": 780,
    "intitulado": 781,
    "the": 782,
    "capítulos": 783,
    "resenha": 784,
    "leitores": 785,
    "nacionalidades": 786,
    "filiais": 787,
    "19": 788,
    "juntaram": 789,
    "'top": 790,
    "marlin": 791,
    "pertencente": 792,
    "'marlin": 793,
    "nice": 794,
    "ransom": 795,
    "braeden": 796,
    "nesse": 797,
    "idiomas": 798,
    "voz": 799,
    "canção": 800,
    "popularidade": 801,
    "cantaram": 802,
    "música": 803,
    "longitude": 804,
    "eua": 805,
    "moram": 806,
    "usa": 807,
    "newark": 808,
    "próxima": 809,
    "102": 810,
    "alguém": 811,
    "únicos": 812,
    "diferente": 813,
    "sid": 814,
    "103": 815,
    "agrupados": 816,
    "200": 817,
    "principais": 818,
    "classes": 819,
    "bowls": 820,
    "comfort": 821,
    "pads": 822,
    "tarzana": 823,
    "woodman": 824,
    "deles": 825,
    "publicações": 826,
    "citado": 827,
    "citados": 828,
    "colaboradores": 829,
    "'china": 830,
    "publica": 831,
    "ocorreu": 832,
    "ocorrem": 833,
    "1800": 834,
    "pessoal": 835,
    "hangares": 836,
    "popular": 837,
    "pilotado": 838,
    "correspondem": 839,
    "além": 840,
    "alguns": 841,
    "governo": 842,
    "3000": 843,
    "recente": 844,
    "localizada": 845,
    "elas": 846,
    "criação": 847,
    "distinto": 848,
    "vida": 849,
    "longa": 850,
    "exibidas": 851,
    "mary": 852,
    "era": 853,
    "nasceu": 854,
    "1884": 855,
    "241": 856,
    "pintores": 857,
    "galery": 858,
    "obra": 859,
    "female": 860,
    "completo": 861,
    "222": 862,
    "600": 863,
    "800": 864,
    "morte": 865,
    "morreu": 866,
    "mm": 867,
    "vencedores": 868,
    "motores": 869,
    "26": 870,
    "bugatti": 871,
    "motor": 872,
    "times": 873,
    "estiveram": 874,
    "carl": 875,
    "skerlong": 876,
    "ish": 877,
    "saúde": 878,
    "norway": 879,
    "política": 880,
    "faladas": 881,
    "95": 882,
    "90": 883,
    "característica": 884,
    "vaga": 885,
    "garagem": 886,
    "categorias": 887,
    "mother": 888,
    "swimming": 889,
    "pool": 890,
    "postais": 891,
    "senior": 892,
    "citizens": 893,
    "ratione": 894,
    "'over": 895,
    "robbie": 896,
    "heat": 897,
    "nação": 898,
    "'russia": 899,
    "compradas": 900,
    "2015": 901,
    "cookie": 902,
    "lemon": 903,
    "diga-me": 904,
    "esta": 905,
    "vende": 906,
    "logan": 907,
    "apricot": 908,
    "baratos": 909,
    "custa": 910,
    "pie": 911,
    "12": 912,
    "compras": 913,
    "bolos": 914,
    "blackberry": 915,
    "blueberry": 916,
    "médios": 917,
    "cheese": 918,
    "baixos": 919,
    "altos": 920,
    "dia": 921,
    "vendeu": 922,
    "marcas": 923,
    "buddy": 924,
    "arrington": 925,
    "dublin": 926,
    "dessa": 927,
    "dodge": 928,
    "chevrolet": 929,
    "augustana": 930,
    "college": 931,
    "graduação": 932,
    "urban": 933,
    "education": 934,
    "pesquisa": 935,
    "citação": 936,
    "exibido": 937,
    "'citizen": 938,
    "null": 939,
    "banco": 940,
    "ogden": 941,
    "wernstrom": 942,
    "zoidfarb": 943,
    "phillip": 944,
    "fry": 945,
    "calcule": 946,
    "salários": 947,
    "milhões": 948,
    "respectivos": 949,
    "jogaram": 950,
    "jogo": 951,
    "super": 952,
    "mario": 953,
    "world": 954,
    "franquia": 955,
    "oklahoma": 956,
    "bilhão": 957,
    "seja": 958,
    "vendendo": 959,
    "vendas": 960,
    "brazil": 961,
    "próximo": 962,
    "papéis": 963,
    "propósitos": 964,
    "dinheiro": 965,
    "1200000": 966,
    "venceram": 967,
    "gerido": 968,
    "sam": 969,
    "allardyce": 970,
    "produziram": 971,
    "inferiores": 972,
    "produziu": 973,
    "zimbabwe": 974,
    "iniciais": 975,
    "ordens": 976,
    "sexo": 977,
    "feminino": 978,
    "ainda": 979,
    "pago": 980,
    "escolher": 981,
    "realização": 982,
    "condados": 983,
    "feitos": 984,
    "incomum": 985,
    "causaram": 986,
    "cores": 987,
    "'bbc": 988,
    "link": 989,
    "internet": 990,
    "responsável": 991,
    "frente": 992,
    "começou": 993,
    "exibem": 994,
    "dracula": 995,
    "web": 996,
    "kw": 997,
    "tv": 998,
    "abc": 999,
    "compartilhadas": 1000,
    "estação": 1001,
    "cidadãos": 1002,
    "'united": 1003,
    "esses": 1004,
    "'zhuzhou": 1005,
    "zhuzhou": 1006,
    "fabricado": 1007,
    "1996": 1008,
    "competiram": 1009,
    "'nascar": 1010,
    "produção": 1011,
    "dj": 1012,
    "'ziyang": 1013,
    "ziyang": 1014,
    "'jeff": 1015,
    "jeff": 1016,
    "retornados": 1017,
    "competido": 1018,
    "cidadanias": 1019,
    "database": 1020,
    "retorne-as": 1021,
    "ocorrências": 1022,
    "ocorrência": 1023,
    "texto": 1024,
    "válida": 1025,
    "frequente": 1026,
    "comumente": 1027,
    "forneça": 1028,
    "respectivas": 1029,
    "consistem": 1030,
    "mostre-me": 1031,
    "abruzzo": 1032,
    "concluídos": 1033,
    "maioria": 1034,
    "construções": 1035,
    "concluída": 1036,
    "compartilhados": 1037,
    "aparece": 1038,
    "utilizaram": 1039,
    "experimentaram": 1040,
    "stuck": 1041,
    "bem-sucedidas": 1042,
    "success": 1043,
    "fail": 1044,
    "jamais": 1045,
    "uso": 1046,
    "custos": 1047,
    "anuais": 1048,
    "descontos": 1049,
    "alugado": 1050,
    "desconto": 1051,
    "alugados": 1052,
    "taxas": 1053,
    "aconteceram": 1054,
    "ocorreram": 1055,
    "pessoais": 1056,
    "desse": 1057,
    "obtido": 1058,
    "monitorização": 1059,
    "eventos": 1060,
    "descritas": 1061,
    "transcrições": 1062,
    "mesma": 1063,
    "turma": 1064,
    "emitido": 1065,
    "fazendo": 1066,
    "começaram": 1067,
    "diferença": 1068,
    "george": 1069,
    "orwell": 1070,
    "little": 1071,
    "prince": 1072,
    "peter": 1073,
    "doe": 1074,
    "encomendaram": 1075,
    "páginas": 1076,
    "poet": 1077,
    "novel": 1078,
    "avaliações": 1079,
    "duração": 1080,
    "áudio": 1081,
    "england": 1082,
    "dele": 1083,
    "dela": 1084,
    "75": 1085,
    "pratos": 1086,
    "pedem": 1087,
    "2018": 1088,
    "líder": 1089,
    "houston": 1090,
    "22": 1091,
    "'state": 1092,
    "'braeden": 1093,
    "outra": 1094,
    "filhas": 1095,
    "atual": 1096,
    "'ransom": 1097,
    "àquela": 1098,
    "realizadas": 1099,
    "participante": 1100,
    "'freeway": 1101,
    "tradução": 1102,
    "inglês": 1103,
    "'all": 1104,
    "streets": 1105,
    "of": 1106,
    "love": 1107,
    "idioma": 1108,
    "apresentaram": 1109,
    "performam": 1110,
    "nota": 1111,
    "cantada": 1112,
    "performances": 1113,
    "'croatian": 1114,
    "cantam": 1115,
    "pa": 1116,
    "vivendo": 1117,
    "chi": 1118,
    "sí": 1119,
    "às": 1120,
    "tracy": 1121,
    "kim": 1122,
    "mora": 1123,
    "longe": 1124,
    "você": 1125,
    "pode": 1126,
    "dizer": 1127,
    "sids": 1128,
    "azul": 1129,
    "chamados": 1130,
    "d": 1131,
    "termos": 1132,
    "abertura": 1133,
    "bairros": 1134,
    "headphone": 1135,
    "nós": 1136,
    "trabalhos": 1137,
    "harvard": 1138,
    "colaborados": 1139,
    "estavam": 1140,
    "afiliados": 1141,
    "co-autorados": 1142,
    "co-autores": 1143,
    "ordenado": 1144,
    "citaram": 1145,
    "a00-1002": 1146,
    "referência": 1147,
    "d12-1027": 1148,
    "citou": 1149,
    "durante": 1150,
    "palavra-chave": 1151,
    "'translation": 1152,
    "aquelas": 1153,
    "houve": 1154,
    "sediaram": 1155,
    "nosso": 1156,
    "unidos": 1157,
    "participa": 1158,
    "2003": 1159,
    "quantidades": 1160,
    "jones": 1161,
    "32": 1162,
    "voar": 1163,
    "41": 1164,
    "controlados": 1165,
    "pilotados": 1166,
    "entradas": 1167,
    "grupo": 1168,
    "mesmo": 1169,
    "máximas": 1170,
    "disso": 1171,
    "tenha": 1172,
    "voado": 1173,
    "site": 1174,
    "cujas": 1175,
    "áreas": 1176,
    "sites": 1177,
    "links": 1178,
    "governamentais": 1179,
    "domínio": 1180,
    "'gov": 1181,
    "4000": 1182,
    "serviram": 1183,
    "ambos": 1184,
    "materias": 1185,
    "=": 1186,
    "80": 1187,
    "nasceram": 1188,
    "nascidos": 1189,
    "viveu": 1190,
    "expostas": 1191,
    "quão": 1192,
    "largo": 1193,
    "pablo": 1194,
    "lithograph": 1195,
    "tela": 1196,
    "1910": 1197,
    "pintor": 1198,
    "exibida": 1199,
    "antigas": 1200,
    "último": 1201,
    "comprimento": 1202,
    "altas": 1203,
    "baixas": 1204,
    "panel": 1205,
    "localizam": 1206,
    "dimensões": 1207,
    "agrupadas": 1208,
    "esculpiram": 1209,
    "puderam": 1210,
    "pintada": 1211,
    "vencedoras": 1212,
    "vencedora": 1213,
    "junior": 1214,
    "strous": 1215,
    "tinham": 1216,
    "vez": 1217,
    "positions": 1218,
    "score": 1219,
    "justiça": 1220,
    "escores": 1221,
    "índices": 1222,
    "education_score": 1223,
    "índice": 1224,
    "educação": 1225,
    "incluídos": 1226,
    "rooftop": 1227,
    "descrita": 1228,
    "'mother": 1229,
    "garden": 1230,
    "equipadas": 1231,
    "solicitado": 1232,
    "vendedor": 1233,
    "última": 1234,
    "strings": 1235,
    "carimbos": 1236,
    "data/hora": 1237,
    "faixa": 1238,
    "primeira": 1239,
    "seniores": 1240,
    "registrou": 1241,
    "vendedores": 1242,
    "ruas": 1243,
    "características": 1244,
    "imóveis": 1245,
    "delas": 1246,
    "single": 1247,
    "student": 1248,
    "detalhada": 1249,
    "única": 1250,
    "pesquisaram": 1251,
    "pesam": 1252,
    "780": 1253,
    "gramas": 1254,
    "'carbon": 1255,
    "cc": 1256,
    "possuídas": 1257,
    "'great": 1258,
    "britain": 1259,
    "níveis": 1260,
    "4:21.558": 1261,
    "possuída": 1262,
    "'bradley": 1263,
    "wiggins": 1264,
    "'antonio": 1265,
    "tauler": 1266,
    "'fiber": 1267,
    "13": 1268,
    "custou": 1269,
    "app": 1270,
    "70": 1271,
    "visitou": 1272,
    "emitidos": 1273,
    "visitaram": 1274,
    "naquele": 1275,
    "dobro": 1276,
    "alimentos": 1277,
    "cakes": 1278,
    "chocolate": 1279,
    "populares": 1280,
    "nesta": 1281,
    "gastaram": 1282,
    "gastos": 1283,
    "gastam": 1284,
    "mercadorias": 1285,
    "recebem": 1286,
    "voltas": 1287,
    "patrocinadores": 1288,
    "máximos": 1289,
    "nativa": 1290,
    "associada": 1291,
    "associadas": 1292,
    "patrocinador": 1293,
    "fundação": 1294,
    "estádios": 1295,
    "estádio": 1296,
    "apelido": 1297,
    "forma": 1298,
    "campeonato": 1299,
    "pública": 1300,
    "public": 1301,
    "desses": 1302,
    "vancouver": 1303,
    "calgary": 1304,
    "r": 1305,
    "$": 1306,
    "presentes": 1307,
    "ser": 1308,
    "encontrados": 1309,
    "armazenam": 1310,
    "armazenamento": 1311,
    "dentro": 1312,
    "contidas": 1313,
    "illinois": 1314,
    "ohio": 1315,
    "tabela": 1316,
    "origem": 1317,
    "disciplinas": 1318,
    "classificados": 1319,
    "wisconsin": 1320,
    "matriculados": 1321,
    "respectivo": 1322,
    "cartaz": 1323,
    "incluindo": 1324,
    "'pg": 1325,
    "exibe": 1326,
    "atualmente": 1327,
    "amy": 1328,
    "ocupa": 1329,
    "empregos": 1330,
    "intern": 1331,
    "physician": 1332,
    "pesado": 1333,
    "algo": 1334,
    "semelhante": 1335,
    "leves": 1336,
    "recebeu": 1337,
    "j.": 1338,
    "entrega": 1339,
    "gerenciada": 1340,
    "j": 1341,
    "gerenciados": 1342,
    "marte": 1343,
    "gerencia": 1344,
    "gerenciadas": 1345,
    "despachados": 1346,
    "desenvolvidos": 1347,
    "nintendo": 1348,
    "guard": 1349,
    "asia": 1350,
    "jogam": 1351,
    "partida": 1352,
    "joga": 1353,
    "guarda": 1354,
    "editores": 1355,
    "lucros": 1356,
    "mês": 1357,
    "baixo": 1358,
    "obtém": 1359,
    "lançamento": 1360,
    "publicam": 1361,
    "lt": 1362,
    "registrado": 1363,
    "vendido": 1364,
    "accor": 1365,
    "kerluke": 1366,
    "negócios": 1367,
    "ct": 1368,
    "membro": 1369,
    "funções": 1370,
    "hr": 1371,
    "0": 1372,
    "mac": 1373,
    "juntamente": 1374,
    "'working": 1375,
    "agente": 1376,
    "assistidas": 1377,
    "participação": 1378,
    "'s": 1379,
    "s": 1380,
    "horários": 1381,
    "fim": 1382,
    "procedimentos": 1383,
    "caros": 1384,
    "enfermeiras": 1385,
    "plantão": 1386
  }
}