{
  "name": "source_pt",
  "min_freq": 3,
  "token2idx": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "de": 4,
    "os": 5,
    "?": 6,
    "o": 7,
    ".": 8,
    "que": 9,
    "e": 10,
    "quais": 11,
    "são": 12,
    "dos": 13,
    "a": 14,
    "do": 15,
    "nomes": 16,
    "é": 17,
    "qual": 18,
    "com": 19,
    "em": 20,
    "número": 21,
    "todos": 22,
    "mais": 23,
    ",": 24,
    "nome": 25,
    "cada": 26,
    "liste": 27,
    "para": 28,
    "encontre": 29,
    "as": 30,
    "têm": 31,
    "das": 32,
    "mostre": 33,
    "ids": 34,
    "da": 35,
    "quantos": 36,
    "clientes": 37,
    "não": 38,
    "id": 39,
    "maior": 40,
    "ou": 41,
    "um": 42,
    "por": 43,
    "detalhes": 44,
    "retorne": 45,
    "``": 46,
    "''": 47,
    "pelo": 48,
    "todas": 49,
    "média": 50,
    "'": 51,
    "conte": 52,
    "pilotos": 53,
    "ordem": 54,
    "estão": 55,
    "diferentes": 56,
    "produtos": 57,
    "preço": 58,
    "menos": 59,
    "uma": 60,
    "dê": 61,
    "documentos": 62,
    "tem": 63,
    "cliente": 64,
    "tipo": 65,
    "total": 66,
    "idade": 67,
    "livros": 68,
    "pedidos": 69,
    "cujo": 70,
    "na": 71,
    "pinturas": 72,
    "foram": 73,
    "quantas": 74,
    "artigos": 75,
    "entre": 76,
    "existem": 77,
    "cidades": 78,
    "no": 79,
    "menor": 80,
    "ano": 81,
    "distintos": 82,
    "código": 83,
    "motoristas": 84,
    "alunos": 85,
    "títulos": 86,
    "ordenados": 87,
    "caixas": 88,
    "anos": 89,
    "classificação": 90,
    "decrescente": 91,
    "documento": 92,
    "marinheiros": 93,
    "países": 94,
    "tipos": 95,
    "médio": 96,
    "jogadores": 97,
    "veículos": 98,
    "coleção": 99,
    "códigos": 100,
    "data": 101,
    "autores": 102,
    "subconjunto": 103,
    "valor": 104,
    "cuja": 105,
    "me": 106,
    "status": 107,
    "estudantes": 108,
    "instituições": 109,
    "funcionários": 110,
    "3": 111,
    "nenhum": 112,
    "título": 113,
    "1": 114,
    "ouvido": 115,
    "filmes": 116,
    "2": 117,
    "superior": 118,
    "produto": 119,
    "seus": 120,
    "como": 121,
    "pedido": 122,
    "cidade": 123,
    "fones": 124,
    "quanto": 125,
    "foi": 126,
    "tanto": 127,
    "faturas": 128,
    "máxima": 129,
    "avião": 130,
    "armazéns": 131,
    "país": 132,
    "máximo": 133,
    "alfabética": 134,
    "acima": 135,
    "descrição": 136,
    "universidades": 137,
    "vezes": 138,
    "comum": 139,
    "está": 140,
    "datas": 141,
    "pela": 142,
    "venda": 143,
    "locais": 144,
    "conferências": 145,
    "aviões": 146,
    "artista": 147,
    "duas": 148,
    "primeiro": 149,
    "contém": 150,
    "nos": 151,
    "livro": 152,
    "chamada": 153,
    "línguas": 154,
    "conteúdos": 155,
    "clubes": 156,
    "pagamento": 157,
    "modelo": 158,
    "participaram": 159,
    "mas": 160,
    "antes": 161,
    "propriedades": 162,
    "pacotes": 163,
    "planeta": 164,
    "preços": 165,
    "gênero": 166,
    "30": 167,
    "chamado": 168,
    "dados": 169,
    "aluno": 170,
    "barco": 171,
    "pontos": 172,
    "pintura": 173,
    "sabor": 174,
    "marca": 175,
    "processo": 176,
    "à": 177,
    "cursos": 178,
    "2000": 179,
    "barcos": 180,
    "correspondentes": 181,
    "enviados": 182,
    "afiliação": 183,
    "dois": 184,
    "tiveram": 185,
    "possui": 186,
    "altura": 187,
    "jogos": 188,
    "fizeram": 189,
    "teve": 190,
    "seu": 191,
    "quem": 192,
    "autor": 193,
    "'best": 194,
    "onde": 195,
    "best": 196,
    "artistas": 197,
    "marinheiro": 198,
    "reservaram": 199,
    "equipe": 200,
    "piloto": 201,
    "esculturas": 202,
    "reunião": 203,
    "fez": 204,
    "números": 205,
    "informações": 206,
    "canais": 207,
    "corridas": 208,
    "edifícios": 209,
    "biográficos": 210,
    "coleções": 211,
    "distância": 212,
    "artigo": 213,
    "mars": 214,
    "fatura": 215,
    "reuniões": 216,
    "ascendente": 217,
    "veículo": 218,
    "sobrenomes": 219,
    "serviços": 220,
    "empréstimo": 221,
    "resultado": 222,
    "idades": 223,
    "university": 224,
    "mckeown": 225,
    "citações": 226,
    "após": 227,
    "distritos": 228,
    "usuários": 229,
    "dólares": 230,
    "cinema": 231,
    "sobrenome": 232,
    "compraram": 233,
    "primeiros": 234,
    "descrições": 235,
    "usuário": 236,
    "endereços": 237,
    "utilizados": 238,
    "nunca": 239,
    "temos": 240,
    "qualquer": 241,
    "regiões": 242,
    "powertrain": 243,
    "chicago": 244,
    "instituição": 245,
    "localização": 246,
    "possuem": 247,
    "piper": 248,
    "cub": 249,
    "selecione": 250,
    "oficiais": 251,
    "conteúdo": 252,
    "universidade": 253,
    "editora": 254,
    "contagem": 255,
    "estados": 256,
    "vivem": 257,
    "endereço": 258,
    "ao": 259,
    "crescente": 260,
    "150": 261,
    "afiliações": 262,
    "quantidade": 263,
    "modelos": 264,
    "mínimo": 265,
    "lista": 266,
    "serviço": 267,
    "crédito": 268,
    "antiga": 269,
    "valores": 270,
    "inferior": 271,
    "membros": 272,
    "pai": 273,
    "participantes": 274,
    "5": 275,
    "resultados": 276,
    "lojas": 277,
    "2009": 278,
    "1900": 279,
    "criadas": 280,
    "peso": 281,
    "alimento": 282,
    "lucro": 283,
    "agência": 284,
    "ganhos": 285,
    "clube": 286,
    "itens": 287,
    "método": 288,
    "palavra": 289,
    "também": 290,
    "rádios": 291,
    "três": 292,
    "suas": 293,
    "sem": 294,
    "região": 295,
    "distintas": 296,
    "evento": 297,
    "subconjuntos": 298,
    "for": 299,
    "propriedade": 300,
    "relacionados": 301,
    "bem": 302,
    "mínima": 303,
    "estoque": 304,
    "nenhuma": 305,
    "kathleen": 306,
    "ordenadas": 307,
    "pintar": 308,
    "oil": 309,
    "armazém": 310,
    "maiores": 311,
    "eles": 312,
    "abaixo": 313,
    "frequência": 314,
    "compra": 315,
    "custam": 316,
    "remessas": 317,
    "dirigidos": 318,
    "respostas": 319,
    "população": 320,
    "20": 321,
    "15": 322,
    "professores": 323,
    "nacionalidade": 324,
    "geral": 325,
    "proprietário": 326,
    "pontuação": 327,
    "estado": 328,
    "1000": 329,
    "localizadas": 330,
    "fundadas": 331,
    "funcionário": 332,
    "localizações": 333,
    "240": 334,
    "obras": 335,
    "bicicletas": 336,
    "ciclistas": 337,
    "cake": 338,
    "recibo": 339,
    "new": 340,
    "york": 341,
    "cinemas": 342,
    "agências": 343,
    "alfabeticamente": 344,
    "associados": 345,
    "sendo": 346,
    "velocidade": 347,
    "potência": 348,
    "dirigiram": 349,
    "ordene": 350,
    "sobre": 351,
    "usam": 352,
    "edifício": 353,
    "detalhe": 354,
    "histórico": 355,
    "alguma": 356,
    "apenas": 357,
    "algum": 358,
    "conquista": 359,
    "horário": 360,
    "cartão": 361,
    "pontuações": 362,
    "boston": 363,
    "(": 364,
    ")": 365,
    "contêm": 366,
    "vermelhos": 367,
    "reservas": 368,
    "fone": 369,
    "columbia": 370,
    "10": 371,
    "conferência": 372,
    "localizados": 373,
    "porta-vozes": 374,
    "posição": 375,
    "escultura": 376,
    "gallery": 377,
    "língua": 378,
    "oficial": 379,
    "busca": 380,
    "recibos": 381,
    "capacidade": 382,
    "rocks": 383,
    "filme": 384,
    "autorização": 385,
    "pacote": 386,
    "fabricante": 387,
    "jogador": 388,
    "envio": 389,
    "remessa": 390,
    "login": 391,
    "tamanhos": 392,
    "substring": 393,
    "transmissores": 394,
    "exibição": 395,
    "motorista": 396,
    "5000": 397,
    "se": 398,
    "pelos": 399,
    "construção": 400,
    "capital": 401,
    "há": 402,
    "kutch": 403,
    "nas": 404,
    "detenções": 405,
    "estudantil": 406,
    "discursos": 407,
    "classificações": 408,
    "nível": 409,
    "50": 410,
    "outras": 411,
    "médias": 412,
    "velhos": 413,
    "velho": 414,
    "classe": 415,
    "earpads": 416,
    "loja": 417,
    "bairro": 418,
    "armazenados": 419,
    "publicação": 420,
    "publicaram": 421,
    "participando": 422,
    "f-14": 423,
    "fighter": 424,
    "material": 425,
    "pole": 426,
    "padaria": 427,
    "sabores": 428,
    "armazenadas": 429,
    "scissors": 430,
    "odeon": 431,
    "exibidos": 432,
    "wong": 433,
    "salário": 434,
    "turanga": 435,
    "leela": 436,
    "planetas": 437,
    "editoras": 438,
    "pagamentos": 439,
    "gerentes": 440,
    "vitórias": 441,
    "pertencentes": 442,
    "ele": 443,
    "métodos": 444,
    "correspondente": 445,
    "comprados": 446,
    "telefone": 447,
    "vendidos": 448,
    "e-mail": 449,
    "canal": 450,
    "fabricados": 451,
    "carros": 452,
    "100": 453,
    "exames": 454,
    "perguntas": 455,
    "textos": 456,
    "registros": 457,
    "hardware": 458,
    "barato": 459,
    "pertence": 460,
    "camada": 461,
    "hardy": 462,
    "plataformas": 463,
    "combustível": 464,
    "aluguel": 465,
    "totais": 466,
    "detenção": 467,
    "escolar": 468,
    "ela": 469,
    "quando": 470,
    "aqueles": 471,
    "escreveu": 472,
    "escritos": 473,
    "james": 474,
    "smith": 475,
    "líderes": 476,
    "filhos": 477,
    "objeto": 478,
    "músicas": 479,
    "distâncias": 480,
    "azuis": 481,
    "rambow": 482,
    "local": 483,
    "acl": 484,
    "1850": 485,
    "fundada": 486,
    "35": 487,
    "40": 488,
    "bomber": 489,
    "voaram": 490,
    "criou": 491,
    "feitas": 492,
    "largura": 493,
    "position": 494,
    "corrida": 495,
    "quartos": 496,
    "apple": 497,
    "croissant": 498,
    "comprou": 499,
    "comprado": 500,
    "tart": 501,
    "províncias": 502,
    "matrícula": 503,
    "campeonatos": 504,
    "caixa": 505,
    "g": 506,
    "leo": 507,
    "recebidos": 508,
    "jogados": 509,
    "faculdade": 510,
    "mensal": 511,
    "processos": 512,
    "superiores": 513,
    "soma": 514,
    "item": 515,
    "listados": 516,
    "cujos": 517,
    "programas": 518,
    "erp": 519,
    "já": 520,
    "carro": 521,
    "assunto": 522,
    "comentários": 523,
    "resposta": 524,
    "esse": 525,
    "disponíveis": 526,
    "caro": 527,
    "utilizado": 528,
    "andares": 529,
    "área": 530,
    "10000": 531,
    "analítica": 532,
    "avaliados": 533,
    "bad": 534,
    "anual": 535,
    "2013": 536,
    "2014": 537,
    "horas": 538,
    "ensinam": 539,
    "aula": 540,
    "biográficas": 541,
    "obtiveram": 542,
    "início": 543,
    "registro": 544,
    "isbns": 545,
    "plato": 546,
    "pride": 547,
    "and": 548,
    "prejudice": 549,
    "alto": 550,
    "string": 551,
    "outros": 552,
    "tempo": 553,
    "7": 554,
    "latitude": 555,
    "canadá": 556,
    "curso": 557,
    "jovem": 558,
    "reservados": 559,
    "reservou": 560,
    "letra": 561,
    "vermelho": 562,
    "rating": 563,
    "estacionamento": 564,
    "naacl": 565,
    "publicados": 566,
    "stanford": 567,
    "2004": 568,
    "jovens": 569,
    "b-52": 570,
    "possuídos": 571,
    "austin": 572,
    "distrito": 573,
    "porta-voz": 574,
    "criada": 575,
    "galeria": 576,
    "1920": 577,
    "canvas": 578,
    "1950": 579,
    "1885": 580,
    "500": 581,
    "usados": 582,
    "participou": 583,
    "construtor": 584,
    "hinchcliffe": 585,
    "gerais": 586,
    "categoria": 587,
    "fotos": 588,
    "melhores": 589,
    "accounting": 590,
    "reputação": 591,
    "exibindo": 592,
    "enviou": 593,
    "enviado": 594,
    "coordenadas": 595,
    "unidades": 596,
    "vendidas": 597,
    "séries": 598,
    "sic": 599,
    "últimos": 600,
    "meio": 601,
    "custo": 602,
    "utilizam": 603,
    "rastreamento": 604,
    "prefixo": 605,
    "inclui": 606,
    "states": 607,
    "compradores": 608,
    "pertencem": 609,
    "envios": 610,
    "diretor": 611,
    "programa": 612,
    "recentemente": 613,
    "dirigido": 614,
    "60": 615,
    "originais": 616,
    "estações": 617,
    "dirigiu": 618,
    "essa": 619,
    "exatamente": 620,
    "série": 621,
    "contendo": 622,
    "contagens": 623,
    "sua": 624,
    "aos": 625,
    "normal": 626,
    "avaliação": 627,
    "m": 628,
    "receberam": 629,
    "monitor": 630,
    "clothes": 631,
    "usado": 632,
    "conclusão": 633,
    "ordenada": 634,
    "interações": 635,
    "interação": 636,
    "integração": 637,
    "associação": 638,
    "conquistas": 639,
    "professor": 640,
    "ensina": 641,
    "monitoramento": 642,
    "ensinaram": 643,
    "ganharam": 644,
    "término": 645,
    "fazem": 646,
    "estudante": 647,
    "emissão": 648,
    "junto": 649,
    "nações": 650,
    "prato": 651,
    "collection": 652,
    "objetos": 653,
    "pais": 654,
    "4": 655,
    "proprietários": 656,
    "único": 657,
    "relacionadas": 658,
    "qualidade": 659,
    "som": 660,
    "ritmo": 661,
    "presença": 662,
    "palco": 663,
    "'english": 664,
    "9": 665,
    "baltimore": 666,
    "china": 667,
    "bal": 668,
    "menores": 669,
    "linda": 670,
    "vive": 671,
    "reserva": 672,
    "luis": 673,
    "pessoas": 674,
    "owen": 675,
    "publicou": 676,
    "cita": 677,
    "falam": 678,
    "226": 679,
    "completos": 680,
    "nascimento": 681,
    "materiais": 682,
    "depois": 683,
    "1930": 684,
    "pintadas": 685,
    "equipes": 686,
    "construtores": 687,
    "participam": 688,
    "exceto": 689,
    "english": 690,
    "buscas": 691,
    "etária": 692,
    "ciclista": 693,
    "bicicleta": 694,
    "cookies": 695,
    "time": 696,
    "gerente": 697,
    "apelidos": 698,
    "capacidades": 699,
    "matrículas": 700,
    "classificado": 701,
    "ponto": 702,
    "imperial": 703,
    "john": 704,
    "sob": 705,
    "gestão": 706,
    "omicron": 707,
    "persei": 708,
    "8": 709,
    "zapp": 710,
    "brannigan": 711,
    "desenvolvedores": 712,
    "mercado": 713,
    "ranking": 714,
    "auburn": 715,
    "franquias": 716,
    "bilhões": 717,
    "travel": 718,
    "to": 719,
    "função": 720
  }
}